Repository: tinakakhniashvili/WildSakartvelo
Catalog: WildSakartvelo/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ka

# action.cancel
source: Cancel
ka: გაუქმება

# action.close
source: Close
ka: დახურვა

# action.continue
source: Continue
ka: გაგრძელება

# action.continueMission
source: Continue Mission
ka: მისიის გაგრძელება

# action.getStarted
source: Get Started
ka: დაწყება

# action.next
source: Next
ka: შემდეგი

# action.playAgain
source: Play Again
ka: თავიდან თამაში

# action.retry
source: Retry
ka: ხელახლა სცადე

# action.save
source: Save
ka: შენახვა

# action.skip
source: Skip
ka: გამოტოვება

# action.startMission
source: Start Mission
ka: მისიის დაწყება

# action.submit
source: Submit
ka: გაგზავნა

# animal.section.diet
source: Diet
ka: კვება

# animal.section.fact
source: Surprising Fact
ka: საინტერესო ფაქტი

# animal.section.footprint
source: Footprint
ka: ნაკვალევი

# animal.section.habitat
source: Habitat
ka: ჰაბიტატი

# animal.section.size
source: Size
ka: ზომა

# animal.section.summary
source: Summary
ka: შეჯამება

# animal.sound.disabled
source: Animal sounds are turned off in Settings.
ka: ცხოველების ხმები პარამეტრებში გამორთულია.

# animal.sound.play
source: Play Animal Sound
ka: ცხოველის ხმის გაშვება

# animal.sound.title
source: Animal Sound
ka: ცხოველის ხმა

# animal.sound.unavailable
source: No sound available for this animal yet.
ka: ამ ცხოველისთვის ხმა ჯერ არ არის ხელმისაწვდომი.

# app.title
source: Wild Sakartvelo
ka: ველური საქართველო

# audio.playNarration
source: Play narration
ka: თხრობის გაშვება

# badge.detail.description
source: This badge was earned through exploration and mission progress.
ka: ეს ბეჯი მოპოვებულია კვლევისა და მისიის პროგრესის შედეგად.

# badge.detail.id
source: Badge ID: %@
ka: ბეჯის იდენტიფიკატორი: %@

# badge.title.firstMission
source: First Mission
ka: პირველი მისია

# classification.accessibility.category
source: Category %@
ka: კატეგორია %@

# classification.accessibility.select
source: Select habitat for %@
ka: %@-სთვის ჰაბიტატის არჩევა

# classification.picker.placeholder
source: Choose habitat
ka: აირჩიე ჰაბიტატი

# classification.picker.title
source: Habitat for %@
ka: ჰაბიტატი %@-სთვის

# common.emptyState
source: No items available yet.
ka: ელემენტები ჯერ არ არის ხელმისაწვდომი.

# common.item
source: item
ka: ელემენტი

# common.itemUnavailable
source: Item unavailable
ka: ელემენტი მიუწვდომელია

# conservation.common
source: Common
ka: ხშირად გვხვდება

# conservation.common.description
source: This animal is commonly found.
ka: ეს ცხოველი ხშირად გვხვდება.

# conservation.endangered
source: Endangered
ka: საფრთხის წინაშე

# conservation.endangered.description
source: This animal needs special protection.
ka: ამ ცხოველს განსაკუთრებული დაცვა სჭირდება.

# conservation.protected
source: Protected
ka: დაცული

# conservation.protected.description
source: This animal is protected in some areas.
ka: ამ ცხოველს ზოგიერთ ადგილას იცავენ.

# conservation.unknown
source: Unknown
ka: უცნობი

# conservation.unknown.description
source: This animal's status is not yet available.
ka: ამ ცხოველის სტატუსი ჯერ არ არის ხელმისაწვდომი.

# content.animals
source: Animals
ka: ცხოველები

# content.missions
source: Missions
ka: მისიები

# content.plant
source: Plant
ka: მცენარე

# content.plants
source: Plants
ka: მცენარეები

# difficulty.advanced
source: Advanced
ka: მაღალი

# difficulty.beginner
source: Beginner
ka: დამწყები

# difficulty.intermediate
source: Intermediate
ka: საშუალო

# downloads.action.cancel
source: Cancel
ka: გაუქმება

# downloads.action.delete
source: Delete
ka: წაშლა

# downloads.action.download
source: Download
ka: ჩამოტვირთვა

# downloads.action.retry
source: Retry
ka: ხელახლა ცდა

# downloads.action.update
source: Update
ka: განახლება

# downloads.delete.message
source: Missions and progress will remain. Images and audio in this pack may need to be downloaded again.
ka: მისიები და პროგრესი დარჩება. ამ პაკეტის სურათებისა და აუდიოს ხელახლა ჩამოტვირთვა შეიძლება დაგჭირდეთ.

# downloads.delete.title
source: Delete content pack?
ka: წავშალოთ კონტენტის პაკეტი?

# downloads.description
source: Download optional ecosystem audio and images for offline use. Missions and saved progress stay on this device.
ka: ჩამოტვირთეთ ეკოსისტემის დამატებითი აუდიო და სურათები ოფლაინ გამოყენებისთვის. მისიები და შენახული პროგრესი ამ მოწყობილობაზე რჩება.

# downloads.error.cancelled
source: Download was cancelled.
ka: ჩამოტვირთვა გაუქმდა.

# downloads.error.invalidFile
source: This content pack has an unsafe file name.
ka: ამ კონტენტის პაკეტში სახიფათო ფაილის სახელია.

# downloads.error.missingBundleResource
source: Bundled development file is missing: %@.
ka: ჩაშენებული სატესტო ფაილი ვერ მოიძებნა: %@.

# downloads.error.network
source: Network error. Check the connection and try again.
ka: ქსელის შეცდომა. შეამოწმეთ კავშირი და ხელახლა სცადეთ.

# downloads.error.storage
source: Not enough storage is available for this download.
ka: ამ ჩამოტვირთვისთვის საკმარისი მეხსიერება არ არის.

# downloads.progress.accessibility
source: Download progress
ka: ჩამოტვირთვის პროგრესი

# downloads.section.packs
source: Ecosystem Packs
ka: ეკოსისტემის პაკეტები

# downloads.settings.summary
source: %d downloaded, %@
ka: %d ჩამოტვირთულია, %@

# downloads.status.downloaded
source: Downloaded
ka: ჩამოტვირთულია

# downloads.status.downloading
source: Downloading
ka: იტვირთება

# downloads.status.failed
source: Needs more practice
ka: ხელახლა ცდა სჭირდება

# downloads.status.notDownloaded
source: Not downloaded yet
ka: ჯერ არ არის ჩამოტვირთული

# downloads.status.updateAvailable
source: Update Available
ka: განახლება ხელმისაწვდომია

# downloads.title
source: Offline Content
ka: ოფლაინ კონტენტი

# ecosystem.progress.completed
source: %lld of %lld missions completed
ka: %lld-დან %lld მისია დასრულებულია

# error.contentLoad.message
source: Content could not be loaded. Please try again.
ka: კონტენტი ვერ ჩაიტვირთა. გთხოვთ, ხელახლა სცადოთ.

# error.contentLoad.title
source: Content could not be loaded
ka: კონტენტის ჩატვირთვა ვერ მოხერხდა

# error.downloads.save
source: Offline content status could not be saved.
ka: ოფლაინ კონტენტის სტატუსი ვერ შეინახა.

# error.profiles.load
source: Profiles could not be loaded.
ka: პროფილები ვერ ჩაიტვირთა.

# error.profiles.save
source: Profile changes could not be saved.
ka: პროფილის ცვლილებები ვერ შეინახა.

# error.progress.save
source: Progress could not be saved.
ka: პროგრესი ვერ შეინახა.

# error.settings.save
source: Settings could not be saved.
ka: პარამეტრები ვერ შეინახა.

# explore.accessibility.progress
source: Discovery progress available
ka: აღმოჩენის პროგრესი ხელმისაწვდომია

# explore.accessibility.unlocked
source: Unlocked
ka: გახსნილია

# explore.chooseEcosystem
source: Choose an ecosystem
ka: აირჩიე ეკოსისტემა

# explore.description
source: Explore the nature of Sakartvelo through forests, mountains, wetlands, and coastlines.
ka: გამოიკვლიე საქართველოს ბუნება ტყეების, მთების, ჭარბტენიანი ტერიტორიებისა და სანაპიროების მეშვეობით.

# explore.empty.animals
source: No animals discovered yet.
ka: ცხოველები ჯერ არ არის აღმოჩენილი.

# explore.empty.description
source: Local ecosystem content loaded, but no ecosystems were found.
ka: ადგილობრივი ეკოსისტემების კონტენტი ჩაიტვირთა, მაგრამ ეკოსისტემები ვერ მოიძებნა.

# explore.empty.missions
source: No missions available yet.
ka: მისიები ჯერ არ არის ხელმისაწვდომი.

# explore.empty.plants
source: No plants discovered yet.
ka: მცენარეები ჯერ არ არის აღმოჩენილი.

# explore.empty.title
source: No ecosystems available
ka: ეკოსისტემები ხელმისაწვდომი არაა

# explore.welcome
source: Welcome, Explorer!
ka: მოგესალმები, მკვლევარო!

# habitatPlacement.emptyZone
source: No items placed here yet.
ka: აქ ჯერ არაფერი დაგიდგენია.

# habitatPlacement.noSelection
source: No habitat selected
ka: ჰაბიტატი არ არის არჩეული

# habitatPlacement.picker.placeholder
source: Choose habitat
ka: აირჩიე ჰაბიტატი

# habitPlacement.emptyZone
source: No items placed here yet.
ka: აქ ჯერ არაფერი დაგიდგენია.

# journal.badge.subtitle
source: Earned through exploration
ka: მოპოვებულია კვლევით

# journal.description
source: Track what has been discovered.
ka: დასეირნე აღმოჩენებს შორის.

# journal.empty.all
source: Your journal is empty
ka: შენი ჟურნალი ცარიელია

# journal.empty.all.description
source: Complete missions to fill your journal.
ka: დაასრულე მისიები, რომ შენი ჟურნალი შეივსოს.

# journal.empty.animals
source: No animals discovered yet.
ka: ცხოველები ჯერ არ არის აღმოჩენილი.

# journal.empty.animals.description
source: Complete missions that unlock animals.
ka: დაასრულე მისიები, რომლებიც ცხოველებს ხსნის.

# journal.empty.badges
source: No badges earned yet.
ka: ბეჯები ჯერ არ მიგიღია.

# journal.empty.badges.description
source: Complete missions to earn badges.
ka: დაასრულე მისიები, რომ ბეჯები მიიღო.

# journal.empty.plants
source: No plants discovered yet.
ka: მცენარეები ჯერ არ არის აღმოჩენილი.

# journal.empty.plants.description
source: Complete missions that unlock plants.
ka: დაასრულე მისიები, რომლებიც მცენარეებს ხსნის.

# journal.filter.all
source: All
ka: ყველა

# journal.filter.animals
source: Animals
ka: ცხოველები

# journal.filter.badges
source: Badges
ka: ბეჯები

# journal.filter.plants
source: Plants
ka: მცენარეები

# journal.filter.title
source: Journal filter
ka: ჟურნალის ფილტრი

# journal.item.animal
source: Animal
ka: ცხოველი

# journal.item.badge
source: Badge
ka: ბეჯი

# journal.item.plant
source: Plant
ka: მცენარე

# journal.progress
source: %lld%% discovery progress
ka: აღმოჩენის პროგრესი %lld%%

# journal.remaining.animals
source: Undiscovered animals
ka: აღმოუჩენელი ცხოველები

# journal.remaining.animals.subtitle
source: %lld left to find
ka: საპოვნელად დარჩა %lld

# journal.remaining.plants
source: Undiscovered plants
ka: აღმოუჩენელი მცენარეები

# journal.remaining.plants.subtitle
source: %lld left to find
ka: საპოვნელად დარჩა %lld

# journal.remaining.title
source: Still undiscovered: %lld
ka: ჯერ კიდევ აღმოუჩენელი: %lld

# journal.summary.accessibility
source: Animals %1$lld of %2$lld. Plants %3$lld of %4$lld. Badges %5$lld.
ka: ცხოველები %1$lld %2$lld-დან. მცენარეები %3$lld %4$lld-დან. ბეჯები %5$lld.

# journal.summary.animals
source: Animals: %1$lld of %2$lld
ka: ცხოველები: %1$lld %2$lld-დან

# journal.summary.badges
source: Badges: %lld
ka: ბეჯები: %lld

# journal.summary.plants
source: Plants: %1$lld of %2$lld
ka: მცენარეები: %1$lld %2$lld-დან

# learningLevel.explorerOne
source: Explorer 1
ka: მკვლევარი 1

# learningLevel.explorerOne.description
source: More images, less text and simpler activities.
ka: უფრო მეტი გამოსახულება, ნაკლები ტექსტი და უფრო მარტივი აქტივობები.

# learningLevel.explorerThree
source: Explorer 3
ka: მკვლევარი 3

# learningLevel.explorerThree.description
source: More detailed facts, classifications and multi-step missions.
ka: უფრო დეტალური ფაქტები, კლასიფიკაციები და მრავალსაფეხურიანი მისიები.

# learningLevel.explorerTwo
source: Explorer 2
ka: მკვლევარი 2

# learningLevel.explorerTwo.description
source: Short reading, habitat facts and basic English words.
ka: მოკლე ტექსტი, ჰაბიტატის ფაქტები და საბაზისო ინგლისური სიტყვები.

# learningTopic.animalIdentification
source: Animal identification
ka: ცხოველების ამოცნობა

# learningTopic.environmentalResponsibility
source: Environmental responsibility
ka: გარემოზე ზრუნვა

# learningTopic.foodChains
source: Food chains
ka: საკვები ჯაჭვები

# learningTopic.general
source: General exploration
ka: ზოგადი კვლევა

# learningTopic.habitats
source: Habitats
ka: ჰაბიტატები

# learningTopic.observation
source: Observation
ka: დაკვირვება

# learningTopic.plants
source: Plants
ka: მცენარეები

source: Loading content...
ka: კონტენტის ჩატვირთვა...

# matching.accessibility.pair
source: Pairs this item with the selected animal.
ka: ამ ელემენტს არჩეულ ცხოველს აერთებს.

# matching.accessibility.paired
source: %@ paired with %@.
ka: %@ შეერთდა %@-თან.

# matching.accessibility.pairedWith
source: Paired with %@
ka: შეერთებულია %@-თან

# matching.accessibility.removed
source: Pair removed for %@.
ka: წყვილი წაიშალა %@-სთვის.

# matching.accessibility.removePair
source: Remove pair for %@
ka: %@-ის წყვილის წაშლა

# matching.accessibility.select
source: Selects this item for matching.
ka: ამ ელემენტს შესადარებლად ირჩევს.

# matching.action.removePair
source: Remove pair
ka: წყვილის წაშლა

# matching.column.left
source: Animals
ka: ცხოველები

# matching.column.right
source: Footprints
ka: ნაკვალევი

# mission.detail.activities
source: Activities
ka: აქტივობები

# mission.detail.difficulty
source: Difficulty
ka: სირთულე

# mission.detail.estimatedTime
source: Estimated Time
ka: სავარაუდო დრო

# mission.detail.minutes
source: %lld minutes
ka: %lld წუთი

# mission.detail.reward
source: Reward
ka: ჯილდო

# mission.emptyActivities
source: This mission has no activities yet.
ka: ამ მისიას ჯერ არ აქვს აქტივობები.

source: Mission Locked
ka: მისია დაბლოკილია

# mission.locked.description
source: Complete earlier discoveries to unlock this mission.
ka: დასრულე ადრინდელი აღმოჩენები ამ მისიის გასახსნელად.

# mission.locked.completeMission
source: Complete %@ first.
ka: ჯერ დაასრულე %@.

# mission.locked.completeRequired
source: Complete the required mission first.
ka: ჯერ დაასრულე საჭირო მისია.

# mission.locked.unavailableEcosystem
source: This mission belongs to an unavailable ecosystem.
ka: ეს მისია მიუწვდომელ ეკოსისტემას ეკუთვნის.

# mission.locked.unlockEcosystem
source: Unlock %@ first.
ka: ჯერ გახსენი %@.

# mission.malformedActivity
source: Malformed Activity
ka: შეცდომიანი აქტივობა

# mission.malformedActivity.description
source: Activity %@ is missing the data needed to render %@.
ka: აქტივობას %@ აკლია მონაცემები, რომლებიც საჭიროა %@-ს საჩვენებლად.

# mission.result.newEcosystem
source: New Ecosystem Unlocked
ka: ახალი ეკოსისტემა გახსნილია

# mission.result.title
source: Mission Complete
ka: მისია დასრულებულია

# mission.result.totalAttempts
source: Total Attempts
ka: ჯამური მცდელობები

# mission.row.meta
source: %@ • %lld min
ka: %@ • %lld წთ

# mission.status.available
source: Available
ka: ხელმისაწვდომია

# mission.status.completed
source: Completed
ka: დასრულებულია

# mission.status.inProgress
source: In Progress
ka: მიმდინარეობს

# mission.status.locked
source: Locked
ka: დაბლოკილია

# mission.title
source: Mission
ka: მისია

# parent.completedMissions.empty.description
source: Completed missions will appear here after exploration.
ka: შესრულებული მისიები აქ გამოჩნდება კვლევის შემდეგ.

# parent.completedMissions.empty.title
source: No completed missions yet
ka: შესრულებული მისიები ჯერ არ არის

# parent.completedMissions.status.completed
source: Completed
ka: შესრულებულია

# parent.completedMissions.title
source: Completed missions
ka: შესრულებული მისიები

# parent.currentMission.activity
source: Activity %1$lld of %2$lld
ka: აქტივობა %1$lld %2$lld-დან

# parent.currentMission.attempts
source: Total attempts: %lld
ka: სულ მცდელობები: %lld

# parent.currentMission.status
source: In Progress
ka: მიმდინარეობს

# parent.dashboard.title
source: Parent Dashboard
ka: მშობლის დაფა

# parent.deleteProfile.confirm
source: Delete Profile
ka: პროფილის წაშლა

# parent.deleteProfile.message
source: This will delete this profile and its saved progress. Other profiles will not be changed.
ka: ეს წაშლის ამ პროფილს და მის შენახულ პროგრესს. სხვა პროფილები არ შეიცვლება.

# parent.deleteProfile.title
source: Delete this profile?
ka: წავშალოთ ეს პროფილი?

# parent.editProfile.title
source: Edit Profile
ka: პროფილის შეცვლა

# parent.empty.description
source: Completed missions and learning topics will appear here in a later step.
ka: შესრულებული მისიები და სასწავლო თემები აქ მოგვიანებით გამოჩნდება.

# parent.empty.title
source: Progress is not available yet
ka: პროგრესი ჯერ ხელმისაწვდომი არ არის

# parent.gate.holdButton
source: Hold to enter
ka: შესასვლელად დააჭირე და გეჭიროს

# parent.gate.holdButton.hint
source: Keep holding for three seconds. Releasing early cancels access.
ka: გეჭიროს სამი წამი. ადრე გაშვება შესვლას გააუქმებს.

# parent.gate.instructions
source: Press and hold to enter the parent area.
ka: დააჭირე და გეჭიროს მშობლის სივრცეში შესასვლელად.

# parent.gate.notice
source: This check helps prevent accidental child access. It is not secure authentication.
ka: ეს შემოწმება ეხმარება შემთხვევითი ბავშვის წვდომის თავიდან აცილებას. ეს უსაფრთხო ავტორიზაცია არ არის.

# parent.gate.progress.label
source: Hold progress
ka: დაჭერის პროგრესი

# parent.gate.progress.value
source: %lld percent
ka: %lld პროცენტი

# parent.gate.title
source: Parent area
ka: მშობლის სივრცე

# parent.gate.voiceOverAction
source: Enter parent area
ka: მშობლის სივრცეში შესვლა

# parent.learningTopics.empty.description
source: Learning topics will appear as missions are completed.
ka: სასწავლო თემები გამოჩნდება მისიების შესრულების შემდეგ.

# parent.learningTopics.empty.title
source: No topics explored yet
ka: თემები ჯერ არ არის შესწავლილი

# parent.learningTopics.recentlyExplored
source: Recently explored in %lld mission(s)
ka: ახლახან შესწავლილია %lld მისიაში

# parent.learningTopics.title
source: Learning topics
ka: სასწავლო თემები

# parent.management.deleteProfile
source: Delete profile
ka: პროფილის წაშლა

# parent.management.editProfile
source: Edit nickname, avatar, and level
ka: მეტსახელის, ავატარისა და დონის შეცვლა

# parent.management.resetProgress
source: Reset progress
ka: პროგრესის განულება

# parent.management.switchProfile
source: Switch profile
ka: პროფილის შეცვლა

# parent.management.title
source: Profile management
ka: პროფილის მართვა

# parent.noProfile.description
source: Choose or create a child profile to view parent information.
ka: აირჩიე ან შექმენი ბავშვის პროფილი მშობლის ინფორმაციის სანახავად.

# parent.noProfile.title
source: No profile selected
ka: პროფილი არჩეული არ არის

# parent.progress.animals
source: Animal discoveries
ka: ცხოველების აღმოჩენები

# parent.progress.count
source: %1$lld of %2$lld
ka: %1$lld %2$lld-დან

# parent.progress.missions
source: Completed missions
ka: შესრულებული მისიები

# parent.progress.overall
source: Overall progress: %lld%%
ka: საერთო პროგრესი: %lld%%

# parent.progress.overall.label
source: Overall progress
ka: საერთო პროგრესი

# parent.progress.plants
source: Plant discoveries
ka: მცენარეების აღმოჩენები

# parent.progress.title
source: Progress overview
ka: პროგრესის მიმოხილვა

# parent.resetProgress.confirm
source: Reset Progress
ka: პროგრესის განულება

# parent.resetProgress.message
source: This keeps the profile but removes mission progress, rewards, and journal discoveries for this profile only.
ka: პროფილი დარჩება, მაგრამ მხოლოდ ამ პროფილის მისიის პროგრესი, ჯილდოები და ჟურნალის აღმოჩენები წაიშლება.

# parent.resetProgress.title
source: Reset this profile's progress?
ka: განულდეს ამ პროფილის პროგრესი?

# parent.stat.animals
source: Animals
ka: ცხოველები

# parent.stat.badges
source: Badges
ka: ბეჯები

# parent.stat.completedMissions
source: Missions
ka: მისიები

# parent.stat.plants
source: Plants
ka: მცენარეები

# parent.title
source: Parent
ka: მშობელი

# plant.section.description
source: Description
ka: აღწერა

# plant.section.ecosystems
source: Ecosystems
ka: ეკოსისტემები

# plant.section.ecosystems.empty
source: No ecosystems available yet.
ka: ეკოსისტემები ჯერ არ არის ხელმისაწვდომი.

# plant.section.fact
source: Surprising Fact
ka: საინტერესო ფაქტი

# profile.add
source: Add Profile
ka: პროფილის დამატება

# profile.avatar
source: Avatar
ka: ავატარი

# profile.create
source: Create Profile
ka: პროფილის შექმნა

# profile.create.title
source: Create Profile
ka: პროფილის შექმნა

# profile.lastUsed
source: Last used %@
ka: ბოლოს გამოყენებულია %@

# profile.learningLevel
source: Learning Level
ka: სწავლების დონე

# profile.limit.description
source: You can create up to four child profiles.
ka: შეგიძლია შექმნა მაქსიმუმ ოთხი ბავშვის პროფილი.

# profile.limit.reached
source: Profile limit reached. You can create up to four profiles.
ka: პროფილების ლიმიტი მიღწეულია. შეგიძლია შექმნა მაქსიმუმ ოთხი პროფილი.

# profile.nickname
source: Nickname
ka: მეტსახელი

# profile.nickname.placeholder
source: Nini
ka: ნინი

# profile.selection.description
source: Choose a child profile to keep discoveries and mission progress separate.
ka: აირჩიე ბავშვის პროფილი, რომ აღმოჩენები და მისიის პროგრესი განცალკევებული იყოს.

# profile.selection.empty.description
source: Each child gets their own missions, discoveries and badges.
ka: თითოეულ ბავშვს საკუთარი მისიები, აღმოჩენები და ბეჯები ექნება.

# profile.selection.empty.title
source: Create a profile
ka: შექმენი პროფილი

# profile.selection.title
source: Profiles
ka: პროფილები

# settings.about.application
source: Application
ka: აპლიკაცია

# settings.about.description
source: A nature exploration app foundation for learning about Sakartvelo.
ka: ბუნების შესწავლის აპის საფუძველი საქართველოს შესახებ სასწავლად.

# settings.about.version
source: Version
ka: ვერსია

# settings.accessibility.description
source: Adjust text, contrast, motion, and subtitles for easier reading and navigation.
ka: დაარეგულირე ტექსტი, კონტრასტი, მოძრაობა და სუბტიტრები, რომ კითხვა და ნავიგაცია გაადვილდეს.

# settings.action.replayOnboarding
source: Replay Onboarding
ka: გაცნობის თავიდან ყურება

# settings.action.switchProfile
source: Switch Profile
ka: პროფილის შეცვლა

# settings.language
source: Language
ka: ენა

# settings.profile.learningLevel
source: Learning level
ka: სწავლის დონე

# settings.profile.nickname
source: Nickname
ka: მეტსახელი

# settings.section.about
source: About
ka: შესახებ

# settings.section.accessibility
source: Accessibility
ka: წვდომადობა

# settings.section.general
source: General
ka: ზოგადი

# settings.section.language
source: Language
ka: ენა

# settings.section.profile
source: Profile
ka: პროფილი

# settings.title
source: Settings
ka: პარამეტრები

# settings.toggle.highContrast
source: High Contrast
ka: მაღალი კონტრასტი

# settings.toggle.largerText
source: Larger text
ka: დიდი ტექსტი

# settings.toggle.narration
source: Narration
ka: თხრობა

# settings.toggle.reducedMotion
source: Reduced motion
ka: შემცირებული მოძრაობა

# settings.toggle.soundEffects
source: Sound effects
ka: ხმის ეფექტები

# settings.toggle.subtitles
source: Subtitles
ka: სუბტიტრები

# tab.explore
source: Explore
ka: აღმოაჩინე

# tab.journal
source: Journal
ka: ჟურნალი

# tab.parent
source: Parent
ka: მშობელი

# tab.settings
source: Settings
ka: პარამეტრები
